<html>
<head>
   <meta charset="uft-8">
   <meta name="Pferdeproduktvergleich"
</head>
<body bgcolor=>
   <h1 align="center" >Pferdeprodukte im vergleich</h1>
   <p align="center">
     Hallo! Willkommen auf unserer Website!<br> Suchst du mal wieder ein neues Produkt f&uuml;r dein Pferd wei&szlig;t aber nicht was das
     richtige ist?</br>
     Dann bist du hier genau richtig!Siehe dir hier die Vorteile, Nachteile und Vergleiche von verschiedensten produkten an.
   </p>
</body>
<h2>Unsere Produkte:</h2>
<a href="#eins">-Schabracken</a> </br>
<br><a href="#zwei">-Decken</a> </br>
<br><a href="#drei">-Gamaschen/Bandagen</a> </br>
<br><a href="#vier">-Halfter</a> </br>
<h1><a name="eins"</a></h1>
<br>LAMMFELLSCHABRACKEN:
Grunds&auml;tzlich sind Schabracken aus Lammfell sehr angenehm f&uuml;r das Pferd und haben somit einen hohen Tragekomfort.
Das Lammfell kann sehr viel Fl&uuml;ssigkeit aufsaugen, bevor es nass wird. Zudem scheuert dieses Material nicht, da es sehr dick
und weich ist. Au&szlig;erdem wirkt es sto&szlig; mindernd und kann Unebenheiten des Sattels somit sehr gut ausgleichen.

Lammfellschabracken sind au&szlig;erdem f&uuml;r jede Jahreszeit optimal geeignet, da sie sehr atmungsaktiv sind. Jedoch findet man
richtige Lammfellschabracken recht selten. Meist haben sie nur vorne an der Schabracke etwas Lammfell, oder werden als Pads
verkauft.

Der einzige Nachteil an diesen Schabracken oder Pads ist lediglich, dass sie nicht in der Waschmaschine gewaschen werden
k&ouml;nnen, da das Material nicht daf&uuml;r geeignet ist. Jedoch kann man die Schabracken gut abb&uuml;rsten und auch mit einem speziellen
Shampoo selbst per Hand gut waschen.</br>
<p>
<img src="https://images-na.ssl-images-amazon.com/images/I/918fn%2BliS7L._AC_SX425_.jpg">
</p>
<br>FILZSCHABRAKEN:
Schabracken aus Filz haben eine einfache Handhabung und Pflege, da du nach dem Reiten die Haare und den Schwei&szlig; einfach mit
einer B&uuml;rste abb&uuml;rsten kannst.

Zudem ist Filz ein sehr anpassungsf&auml;higes Material, welches sich nach einiger Zeit an die Anatomie des Pferdes anpasst.

Nachteile sind hingegen, dass diese Schabracken nicht gewaschen werden k&ouml;nnen (das Material h&auml;lt dies nicht aus), relativ
schwer bei N&auml;sse sind, und raues Material haben. Zudem benutzt man dieses Material meist im Westernbereich.</br>
<p>
<img src="https://pferdeladen-online.de/images/product_images/info_images/f-relvas-quantum-kl-P1050068.jpg">
</p>
<br>BAUMWOLLSCHABRACKEN:
Schabracken aus Baumwolle findet man schon ab den g&uuml;nstigeren Preisklassen. Baumwolle ist sehr atmungsaktiv, super leicht zu
reinigen (maschinenwaschbar) und auch vom Gewicht leicht und d&uuml;nn.

Die Unterseite der Schabracken besteht teilweise aus Samt und ist somit rutschfest und angenehm f&uuml;r das Pferd.

Der einzige Nachteil dieses Material ist, dass die Schabracke an der Gurtlage relativ schnell aufscheuern kann. Dies ist aber
auch von Schabracke zu Schabracke unterschiedlich und ist eher nicht schlimm, da diese Stelle sowieso vom Sattelblatt
verdeckt wird und somit nicht sichtbar ist.</br>
<p>
<img src="https://cdn.idealo.com/folder/Product/3618/9/3618997/s1_produktbild_gross/eskadron-platinum-schabracke-cotton.jpg">
</p>
<br>POLYESTERSCHABRACKEN:
Auch die Polyester Schabracken sind sehr unkompliziert zu reinigen, da diese Schabracken ebenfalls maschinenwaschbar sind.
 Zudem reicht es auch oft schon aus, die Schabracke nach dem Reiten oder longieren auszuklopfen oder abzub&uuml;rsten.

Ein Nachteil an diesem Material ist jedoch, dass es nicht so atmungsaktiv wie Baumwolle oder Lammfell ist und die Pferde
somit w&auml;hrend des Trainings sehr stark darunter schwitzen. Da der Schwei&szlig; bei diesem Material nicht so gut abtransportiert
werden kann, k&ouml;nnen durch die N&auml;sse Scheuerstellen beim Pferd in der Sattellage entstehen. Es gibt mittlerweile aber auch
Polyesterschabracken, die atmungsaktiv sind und daher auch Feuchtigkeit gut abtransportieren. Hier sollte man vor dem Kauf
genau drauf achten.</br>
<p>
<img src="https://i.pinimg.com/736x/24/76/11/24761112cbd15ca6dcc9361aa5b6bd86.jpg">
</p>

<h2><a name="zwei"</a></h2>
<br>WINTERDECKE, ABSCHWITZDECKE UND CO. F&Uuml;R PFERDE - SO TROTZT IHR DEN KALTEN TEMPERATUREN</br>
<img src="https://img1.cavallo.de/CAV-Pferdedecke-Aufmacher-paidTeaserMobile-8284f1d4-1551145.jpg">
<br>Bisher waren die dicken, schweren Winterdecken sicher noch im Keller oder ganz unten im Pferdeschrank verstaut. Der Gedanken
an die kalte, nervige “Eindeck-Zeit” wurde ganz weit weg geschoben und nur eine d&uuml;nne Fliegendecke h&auml;ngt vor der Boxent&uuml;r -
die letzte sch&ouml;ne Erinnerung an die warme Sommerzeit :). Doch sp&auml;testens, wenn das Pferd anf&auml;ngt, beim Putzen Fell zu
verlieren, kann das Thema dann doch nicht weiter verdr&auml;ngt werden. Wie jedes Jahr stellt sich die leidige Frage: Wann
fange ich an, welche Decke zu nutzen oder muss ich &uuml;berhaupt eindecken?</br>

<br>Die wichtigsten Fakten zum Thema Decken sind in diesem Artikel zusammengefasst und wir versuchen dir, die am h&auml;ufigsten
gestellten Fragen zu beantworten.</br>

<br>K&Auml;LTEEMPFINDLICHKEIT BEI PFERDEN</br>
<br>Sobald im Herbst die Temperaturen unter die Wohlf&uuml;hlmarke der Pferdebesitzer sinken, wird damit automatisch in Verbindung
gebracht, dass ja auch der geliebte Vierbeiner frieren muss. Jedoch sind Pferde bez&uuml;glich der Au&szlig;entemperatur wahre
Anpassungsk&uuml;nstler. Ihre Wohlf&uuml;hltemperatur liegt bei trockenen -7&deg;C und 25&deg;C und auch hohe Temperaturschwankungen in diesem
Bereich, machen ihnen nichts aus und halten dabei den Kreislauf in Schwung. Sogar erst bei unter -10&deg;C produziert der
Pferdek&ouml;rper zus&auml;tzliche W&auml;rme, die mit mehr Energieaufwand verbunden ist. Das bedeutet, wenn uns Menschen kalt ist,
befinden sich die Vierbeiner noch in ihrer Wohlf&uuml;hlzone.</br>

<br>DER WECHSEL VON SOMMERFELL ZU WINTERFELL</br>
<br>Ausschlaggebend f&uuml;r den Fellwechsel im Herbst sind nicht nur die sinkenden Temperaturen, sondern vielmehr auch die
Ver&auml;nderung der Tageslichtdauer. Werden die Tage im Herbst also k&uuml;rzer, wird von Natur aus der Fellwechsel der Pferde
eingeleitet. So verhindert fr&uuml;hzeitiges Eindecken nur bedingt die Bildung des dichteren Winterfells. Zu beachten gilt jedoch,
dass die Bildung neuen Fells eine wirkliche Hochleistung f&uuml;r den Stoffwechsel ist. Erh&ouml;he dadurch die Futterration deines
Pferdes und achte auf eine ausreichende Versorgung an Mineralfutter.

Vor allem in der &Uuml;bergangszeit sind Temperaturschwankungen zwischen Tag und Nacht von 20-30 Grad keine Seltenheit. Fallen die
Temperaturen nachts schon unter Null Grad, wird h&auml;ufig eine d&uuml;nne Decke f&uuml;r das Pferd genutzt. Jedoch steigen die
Temperaturen in den fr&uuml;hen Morgenstunden auch ziemlich schnell wieder an. Wird in dieser Zeit die Decke nicht rechtzeitig
abgenommen, kann es zu einem Hitzestau zwischen Decke und Fell kommen. Dieser kann Temperaturen bis zu 30&deg;C erreichen und
liegt damit au&szlig;erhalb der Wohlf&uuml;hltemperatur des Pferdes, was sich wiederum negativ auf den Kreislauf auswirken kann.
Au&szlig;erdem verlieren die Pferde durch eine unn&ouml;tige W&auml;rmezufuhr mit der Zeit die F&auml;higkeit zur W&auml;rmeregulation. Dies kann
wiederum das Immunsystem anf&auml;lliger f&uuml;r Krankheiten machen.</br>

<br>STARKES SCHWITZEN BEI WINTERFELL</br>
<br>So gut die “Erfindung” des Winterfells als Schutz gegen die K&auml;lte ist, so nervig ist sie auch bei der t&auml;glichen Arbeit.
Jeder Reiter kennt das Spiel im Winter: Wie bekomme ich mein Pferd nach dem Training wieder trocken? Schwei&szlig; hat eigentlich
die einfache Funktion den K&ouml;rper bei Anstrengung zu k&uuml;hlen. Wasser ben&ouml;tigt beim Verdunsten Energie, die der Haut in Form von
 W&auml;rme entzogen wird. Bei kalten Temperaturen jedoch, f&uuml;hrt diese Verdunstungsk&auml;lte dazu, dass das Pferd friert.

Wichtig ist daher, das Pferd m&ouml;glichst lange mit einer Abschwitzdecke trocken zu reiten, und nicht nass in den Stall zu
stellen. Die stickige Stallluft hat im Winter h&auml;ufig eine hohe Luftfeuchtigkeit. Durch diese &Uuml;bers&auml;ttigung mit Feuchtigkeit
kann die Luft sehr schlecht noch mehr Wasser aufnehmen und das Pferd trocknet sehr langsam. Ist ein Solarium im Stall
vorhanden, kann dies die Trocknungsphase gut unterst&uuml;tzen. Jedoch sollte das Solarium nicht zu tief eingestellt sein,
sonst schwitzt das Pferd wieder. Aber nicht jeder Pferdebesitzer kann auf den Luxus eines Solariums zur&uuml;ck greifen,
daher ist eine andere gute M&ouml;glichkeit, Heu oder Stroh zwischen die Abschwitzdecke zu legen und das Pferd so lange zu
f&uuml;hren, bis es trocken ist.

Auch eine qualitativ hochwertige sowie atmungsaktive Abschwitzdecke ist von Vorteil, da diese den Schwei&szlig; schneller von Innen
nach Au&szlig;en leitet. Bei sehr dickem Fell und kalten Temperaturen ist dies jedoch eine sehr zeitaufwendige Prozedur. Deswegen
und auch weil es in vielen St&auml;llen auch im Winter sehr warm ist, kann eine Schur mit anschlie&szlig;endem Eindecken des Pferdes,
eine Erleichterung f&uuml;r Mensch und Tier verschaffen. In dem Blogbeitrag "Pferde scheren" erf&auml;hrst du genau, wie du hierbei
vorgehen solltest.</br>

<br>WELCHE PFERDEDECKE/WINTERDECKE BEI WELCHER TEMPERATUR?</br>
<br>Die richtige Decke zu finden, gleicht der bekannten Suche nach der Nadel im Heuhaufen. Es ist auch wirklich schwer
allgemeine Richtwerte zu verfassen, da jedes Tier anders auf K&auml;lte reagiert. Nat&uuml;rlich kommt es auch stark auf die Art der
Haltung und die Beschaffenheit des Stalles an. Beachte hierbei, dass die Au&szlig;entemperatur oftmals nicht der Temperatur im
Stall entspricht und Pferde dadurch oftmals zu warm eingedeckt werden.
Au&szlig;erdem macht es selbstverst&auml;ndlich auch einen gro&szlig;en Unterschied, ob das Pferd geschoren ist oder noch sein nat&uuml;rliches
Winterfell besitzt.
Viele Pferdebesitzer nutzen den sogenannten “Zwiebellook” auch f&uuml;r ihre Vierbeiner und schichten mehrere Decken &uuml;bereinander.
Dies ist jedoch nicht zu empfehlen, da so die Atmungsaktivit&auml;t der Decke eingeschr&auml;nkt ist und ein h&ouml;herer Druck auf das
Buggelenk und die Brust ausge&uuml;bt wird. Durch diese verringerte Bewegungsfreiheit, k&ouml;nnen sich wiederum Muskeln verkrampfen
und Gelenke belastet werden. Es gibt allerdings speziell konzipierte Unterdecken, die keinen Nachteil bedeuten.</br>

<br>DIE RICHTIGE DECKENGR&Ouml;&szlig;E F&Uuml;R DES PFERD FINDEN</br>
<br>Der richtige Sitz der Decke ist enorm wichtig, damit diese beim Toben und W&auml;lzen nicht verrutschen kann, nirgends dr&uuml;ckt,
sowie keine Scheuerstellen verursacht. Als einfache Regel l&auml;sst sich sagen, dass die R&uuml;ckenl&auml;nge gleich der Deckengr&ouml;&szlig;e
entspricht. Hierbei wird der Abstand zwischen Widerrist und Schweifansatz gemessen. Achte darauf, dass das Ma&szlig;band auf dem
R&uuml;cken aufliegt, also an die Konturen angepasst ist. Eine andere Methode ist, den Abstand zwischen Buggelenk und der
R&uuml;ckseite des Hinterbeins als Wert zu nehmen. Das bedeutet, dass bei einer gemessenen L&auml;ngen von 145 cm eine Decke in der
Gr&ouml;&szlig;e 145 gekauft werden sollte. Jedoch kann es gut sein, dass bei schlanken Pferden mit niedrigem Halsansatz, eine Nummer
kleiner besser sitzt. Ebenso ist die Entscheidung f&uuml;r eine Nummer gr&ouml;&szlig;er bei breiteren Tieren mit hohem Halsansatz oftmals
die bessere Wahl.

In eine hochwertige Winterdecke zu investieren, kann sich sehr schnell bezahlt machen. Sie zeichnen sich oftmals durch eine
h&ouml;here Langlebigkeit, bessere Passform und einem qualit&auml;tsvollerem Material aus. Au&szlig;erdem bieten verschiedene Anbieter, wie
zum Beispiel Bucas, auch Winterdecken an, die eine Abschwitzfunktion besitzen. Diese kannst du dann auch auf das noch nicht
ganz getrocknete Fell legen.

Als wichtigste Regeln im Winter gelten zum Einen, Zugluft zu vermeiden und das vor allem, wenn das Fell nass geschwitzt ist.
Au&szlig;erdem behalte immer im Hinterkopf, dass dein Pferd nicht so schnell friert wie du und es sich sogar bei kaltem Wetter
wohler f&uuml;hlt. Hast du dich einmal daf&uuml;r entschieden, dein Tier einzudecken, solltest du auch unbedingt dabei bleiben, da die
Thermoregulation eingeschr&auml;nkt ist.

Als Besitzer kennst du dein Pferd selbst am besten und merkst h&auml;ufig schnell, wenn es ihm nicht gut geht und es zum Beispiel
abnimmt. Dies ist ein gutes Indiz daf&uuml;r, dass es viel Energie aufwenden muss, um die K&ouml;rpertemperatur aufrecht zu erhalten
und die Wahl f&uuml;r eine Decke bzw. eine dickere Decke helfen kann.</br>

<h3><a name="drei"</a></h3>

<h4><a name="vier"</a></h4>
<br></br>
<br>ENGLISCHES REITHALFTER</br>
<img src="https://images-na.ssl-images-amazon.com/images/I/71vKRNnXqxL._AC_SX425_.jpg">
<br>Das englische Reithalfter besteht aus einem Nasenriemen, der ca. 2 Fingerbreit unterhalb des Jochbeins verschnallt werden
sollte. Wenn es verschnallt ist, sollten ebenso noch 2 Finger zwischen den Nasenr&uuml;cken und den Nasenriemen passen.
Welchen Zweck hat dieses Reithalfter?
Dieses Reithalfter eignet sich nahezu f&uuml;r alle Pferde und ist auch das einzige Reithalfter, das in Kombination mit einer
Kandaren-Z&auml;umung verwendet werden darf.
Es erlaubt Pferden ein aktives Kauen und hindert das Pferd aber daran, sein Maul zu sehr zu &ouml;ffnen.
Welche Wirkung entsteht bei der Nutzung?
Werden die Z&uuml;gel angenommen, wird der Druck auf den Nasenr&uuml;cken &uuml;bertragen.
Ist es zu eng verschnallt, kann das Pferd sein Maul nicht mehr gen&uuml;gend &ouml;ffnen und ein aktives Kauen wird dadurch behindert.</br>

<br>KOMBINIERTES REITHALFTER:</br>
<br>Wie der Name schon sagt, ist es eine Kombination aus zwei Reithalftern. Hier wird der Nasenriemen aus dem englischen
Reithalfter mit dem Sperrriemen aus dem hannoveranischen Reithalfter kombiniert.
Allerdings liegt der Sperrriemen h&ouml;her, als der Nasenriemen des Hannoveransichen.
Welchen Zweck hat dieses Reithalfter?
Hier wird das Verschieben des Unterkiefers wird verhindern,  sowie auch bei dem englischen Reithalfter, wird das Pferd daran
gehindert sein Maul zu sehr zu &ouml;ffnen.
Au&szlig;erdem liegt das Gebiss ruhiger im Maul.
Welche Wirkung entsteht bei der Nutzung?
Der Druck bei angenommen Z&uuml;gel wird auf Nasenr&uuml;cken, Unterkiefer und Kinngrube verteilt.
Wichtig hier ist wieder die Verschnallung. Zieht man die Riemen zu stark zu, wird die Atmung und Kaut&auml;tigkeit stark
eingeschr&auml;nkt.</br>

<br>MEXIKANISCHES REITHALFTER:</br>
<br>Das mexikanische Reithalfter &auml;hnelt einem kombinierten Reithalfter und hat zwei lange Riemen, die sich &uuml;ber der Nase kreuzen
und unter der Kinngrube verschlossen werden. Diese laufen  durch eine Rosette, die h&auml;ufig gepolstert ist.
Die Rosette muss mittig sitzen und darf nicht verrutschen. Au&szlig;erdem ist es wichtig, dass sie weit genug oben auf dem
Nasenr&uuml;cken sitzt und keine Riemen oder Verbindungsringe auf das empfindliche Jochbein dr&uuml;cken.
Welchen Zweck hat dieses Reithalfter?
Wenn das Reithalfter korrekt verschnallt ist, wirkt es etwas sanfter ein, da N&uuml;stern, die Atmung und die Mault&auml;tigkeit
weniger eingeschr&auml;nkt wird.
Sein gr&ouml;&szlig;ter Vorteil besteht in der gro&szlig;en Atmungsfreiheit, die es dem Pferd bietet. Aus diesem Grund ist es h&auml;ufig in der
Vielseitigkeit zu sehen.
Dadurch, dass die Riemen gekreuzt werden, k&ouml;nnen verschiedene Gebisse ben&uuml;tzt werden, die bei anderen Reithalftern h&auml;ngen
bleiben w&uuml;rden, beispielsweise die Schenkeltrense.
Welche Wirkung entsteht bei der Nutzung?
Der Verlauf erm&ouml;glicht eine Druckverteilung auf mehrere Punkte am Pferdekopf. Darunter wirkt es auf den Nasenr&uuml;cken,
Unterkiefer, Kinngrube und etwas auf das Genick.
Wie auch bei den anderen Reithalftern gilt hier, nur wenn es korrekt und nicht zu fest verschnallt ist kann es richtig wirken.</br>

<br>HANNOVERANISCHES REITHALFTER</br>

<br>Das hannoveranische Reithalfter hat einen Nasenriemen, der ca. 4 Fingerbreit oberhalb der N&uuml;stern verschnallt wird und
liegt somit weitaus tiefer als die anderen Nasenriemen.
Wichtig dabei ist allerdings, dass es nie zu tief verschnallt werden darf und immer auf dem kn&ouml;chernen Nasenbein liegen muss.
Durch eine zu tiefe Verschnallung auf dem weniger festen Knorpel, wird die Atmung stark beeintr&auml;chtigt und das Nasenbein
k&ouml;nnte, bei zu viel Zug, im schlimmsten Fall brechen.
Welchen Zweck hat dieses Reithalfter?
Pferde die im Maul empfindlich sind und eine lange Maulspalte haben, k&ouml;nnen dieses Reithalfter tragen.
Es wurde daf&uuml;r entwickelt, die seitlichen Ausweichbewegungen des Pferdemauls zu verhindern.
Welche Wirkung entsteht bei der Nutzung?
Dieses Reithalfter ist tendenziell sch&auml;rfer und wirkt auf das Pferdemaul, Kinngrube und  das Nasenbein, wodurch die Weitergabe
 der Z&uuml;gelhilfen erleichtert wird.
Wie auch der Sperrriemen sorgt der Kinnriemen f&uuml;r eine ruhigere Lage des Gebisses.
Bei diesem Reithalfter muss man penibel darauf achten, ob es wirklich korrekt verschnallt ist, da es durch die tiefere Lage
des Nasenriemens nicht f&uuml;r jedes Pferd geeignet ist.
Gerade f&uuml;r Pferde mit einer kurzen Maulspalte ist es ungeeignet, da der Nasenriemen nicht mehr auf dem kn&ouml;chernen zum liegen
kommt.</br>

<br>SCHWEDISCHES REITHALFTER</br>
<br>Das schwedische Reithalfter sieht auf den ersten Blick aus wie ein englisches Reithalfter. Allerdings unterscheidet es
sich in der Art der Verschnallung.
Der Nasenriemen wird hier n&auml;mlich mit Umlenkschnallen verschlossen. Diese wirken &auml;hnlich wie bei einem Flaschenzug, was dazu
f&uuml;hrt, dass es leider manchmal missbraucht wird und zu stark zugeschn&uuml;rt wird.
Welchen Zweck hat dieses Reithalfter?
Urspr&uuml;nglich war es dazu gedacht, das Schlie&szlig;en des Nasenriemens zu erleichtern und zu verhindern, das Hautfalten eingeklemmt
werden. H&auml;ufig sind die Nasenriemen auch breiter und sind mehr gepolstert, was auch angenehmer f&uuml;r das Pferd ist.
Welche Wirkung entsteht bei der Nutzung?
Die Wirkung gleicht dem des englischen Reithalfter oder, wenn ein Sperrriemen dabei ist, der Wirkung des kombinierten
Reithalfters.</br>

<br>MICKLEM</br>
<br>Das Micklem geh&ouml;rt, zwar nicht zu den Reithalftern, aber das es immer h&auml;ufiger zu sehen ist, thematisieren wir dessen
Wirkung hier auch.
Hier sind alle Riemen miteinander verbunden und es gibt kein Reithalfter, das man entfernen k&ouml;nnte. Der Nasenriemen liegt
hier h&ouml;her als bei dem hannoveranischen Reithalfter und wird aber wie dieses an der Kinngrube zugemacht.
Man kann es mit oder ohne Clips kaufen. Die Clips werden am Gebissring und einem Ring am Nasenriemen befestigt. Durch diese
Clips wird der Druck vom Maul auf die Nase umgeleitet.
Welchen Zweck hat es?
Bei dem Micklem werden wichtige Nervenbahnen ausgespart und Druck auf empfindliche Stellen wird durch seine anatomische Form
vermieden.
Deswegen ist es h&auml;ufig f&uuml;r viele Pferde angenehmer zu tragen.
Man muss allerdings beachten, dass die Einwirkung direkter ist.
Welche Wirkung entsteht bei der Nutzung?
Sobald der Z&uuml;gel angenommen wird, entsteht ein Druck auf dem Nasenr&uuml;cken und die gesamte Einwirkung auf Kiefer, Nase und
Genick wird erh&ouml;ht.
Ist das Micklem falsch verschnallt, wirkt es wie bei allen anderen Reithalftern sch&auml;rfer und dr&uuml;ckt wohlm&ouml;glich auf die
Nervenbahnen, die eigentlich ausgespart werden sollten.
Viele Pferde reagieren sehr gut auf diese Trense, aber trotzdem muss immer wieder individuell entschieden werden was f&uuml;r das
Pferd am besten ist.</br>




</html>